00				// 0x00		

02 				// Номер сценария 

EF 9A 80		// Отсчет БК 
F4 23 C0 
F7 B4 C0 
FA 56 60 
FB 4F 80 
FC 13 20 
FC A7 60 
FD 16 E0 
FD 6B 40 
FD A8 C0 
FD D6 80 
FD F5 B0 
FE 0B 90 
FE 1C 00 
FE 27 E0 
FE 30 80 
FE 36 40 
FE 39 A0 
FE 3E 90 
FE 46 78 
FE 51 38 
FE 59 C8 
FE 61 50 
FE 6E 88 
FE 79 48 
FE 87 90 
FE 95 B0 
FE A5 C0 
FE B6 14 
FE C8 88 
FE DD 60 
FE F5 C4 
FF 0E 28 
FF 24 44 
FF 3C A4 
FF 56 0C 
FF 70 EC 
FF 87 A6 
FF 9F D4 
FF B4 7E 
FF C7 FA 
FF D8 1A 
FF E4 C6 
FF EF 12 
FF F6 7A 
FF FB 6A 
FF FE A6 
00 00 18 
00 00 4E 
00 00 5B 
00 00 2C 

E0 00 40 		// Отсчет МК
E3 0D 00 
ED 2A 40 
F3 C2 A0 
F5 FD 20 
F7 B3 20 
F8 DA 40 
F9 CE 40 
FA 6F 40 
FA F0 00 
FB 4D A0 
FB 90 D0 
FB C3 40 
FB F1 80 
FC 23 A0 
FC 5D 20 
FC 90 50 
FC B1 B0 
FC CA D0 
FC ED 10 
FD 27 B0 
FD 6F 90 
FD 98 C8 
FD D3 98 
FE 19 28 
FE 50 90 
FE 92 18 
FE CD 70 
FF 02 74 
FF 38 78 
FF 68 84 
FF 94 20 
FF B8 20 
FF CF 14 
FF E1 10 
FF EE 74 
FF FA 34 
FF FD 0E 
FF FF 20 
00 01 0A 
00 00 7E 
00 01 84 


3E 9F 9E 23 	// Ток БК в амперах 	0.311753

3D DF 5D B9 	// Ток МК в амперах		0.109065

7F 8A 			// Значение магнитного поля МК перед импульсом возбуждения
89 DE 			// Значение магнитного поля МК в конце импульса возбуждения
07 57 			// Значение акселерометра по оси X в битах АЦП
0C DD 			// Значение акселерометра по оси Y в битах АЦП
0C E9 			// Значение акселерометра по оси Z в битах АЦП

55 				// Время – секунды
36 				// Время – минуты
15 				// Время – час
01 				// Время – день недели
06 				// Дата – день
02 				// Дата – месяц
23 				// Дата – год

41 46 CF 23		// Значение напряжения батареи