00 				// 0x00

03 				// Номер сценария 

10 6E 40 		// Отсчет БК
0B EF C0 
04 27 00 
01 6C A0 
00 97 08 
00 3F 32 
00 1A E7 
00 3C A3 
00 27 CC 
00 26 76 
00 25 87 
00 24 D9 
00 24 66 
00 24 16 
00 23 E0 
00 23 B5 
00 23 90 
00 23 6D 
00 23 49 
00 23 24 
00 22 FA 
00 22 C7 
00 22 8F 
00 22 56 
00 22 13 
00 21 C8 
00 21 79 
00 21 24 
00 20 C2 
00 20 5A 
00 1F EE 
00 1F 7B 
00 1E F7 
00 1E 77 
00 1D EE 
00 1D 6B 
00 1C E5 
00 1C 5E 
00 1B E4 
00 1B 73 
00 1B 0F 
00 1A BD 
00 1A 79 
00 1A 48 
00 1A 27 
00 1A 12 
00 1A 0B 
00 1A 0B 
00 1A 0F 
00 1A 1C 
00 1A 26
	
1F F3 80 		// Отсчет МК
1D 19 00 
13 02 C0 
0C 54 A0 
05 0D E0 
02 17 A0 
00 E5 64 
00 63 2E 
00 2C 65 
00 2E A5 
00 21 3F 
00 1F BA 
00 1E 90 
00 1D A2 
00 1C CF 
00 1B FF 
00 1B 2C 
00 1A 56 
00 19 64 
00 18 6E 
00 17 55 
00 16 2C 
00 14 F4 
00 13 B1 
00 12 5E 
00 11 07 
00 0F B4 
00 0E 6C 
00 0D 3A 
00 0C 15 
00 0B 11 
00 0A 3A 
00 09 7F 
00 08 F0 
00 08 7F 
00 08 3C 
00 08 19 
00 07 FB 
00 07 EB 
00 07 EA 
00 07 EB 
00 07 ED 

3E 9F BB DE		// Ток БК в амперах 	0.31198

3D DF CA BC		// Ток МК в амперах 	0.109273

7F 7F 			// Значение магнитного поля МК перед импульсом возбуждения
75 00 			// Значение магнитного поля МК в конце импульса возбуждения
07 57 			// Значение акселерометра по оси X в битах АЦП
0C DC 			// Значение акселерометра по оси Y в битах АЦП
0C EA 			// Значение акселерометра по оси Z в битах АЦП

56				// Время – секунды
38 				// Время – минуты
15 				// Время – час
01 				// Время – день недели
06 				// Дата – день
02 				// Дата – месяц
23 				// Дата – год

41 46 E6 54		// Значение напряжения батареи 








