00 				// 0x00	

01 				// Номер сценария 

10 67 C0 		// Отсчет БК	
0B ED 80 
04 2A 40 
01 6C 58 
00 96 F4 
00 3F 20 
00 1A E6 
00 16 97 
00 14 BD 
00 13 6D 
00 12 6F 
00 11 C7 
00 11 56 
00 11 09 
00 10 D1 
00 10 A9 
00 10 83 
00 10 5F 
00 10 3A 
00 10 14 
00 0F E7 
00 0F B5 
00 0F 7D 
00 0F 43 
00 0E FE 
00 0E B5 
00 0E 63 
00 0E 0A 
00 0D A9 
00 0D 40 
00 0C D1 
00 0C 60 
00 0B DB 
00 0B 5A 
00 0A CE 
00 0A 4A 
00 09 C2 
00 09 3B 
00 08 C0 
00 08 4C 
00 07 E8 
00 07 91 
00 07 4C 
00 07 1A 
00 06 F6 
00 06 DF 
00 06 D4 
00 06 D1 
00 06 D4 
00 06 DB 
00 06 E4
 
1F F3 80 		// Отсчет МК
1C FB 40 
12 DF C0 
0C 48 C0 
05 07 50 
02 14 78 
00 E3 E8 
00 63 2C 
00 2C 2D 
00 2E 68 
00 21 2A 
00 1F 97 
00 1E 7A 
00 1D 88 
00 1C B1 
00 1B E7 
00 1B 18 
00 1A 41 
00 19 5C 
00 18 5E 
00 17 49 
00 16 1E 
00 14 EA 
00 13 A8 
00 12 59 
00 11 07 
00 0F B4 
00 0E 6A 
00 0D 39 
00 0C 0F 
00 0B 0C 
00 0A 35 
00 09 7E 
00 08 F4 
00 08 86 
00 08 40 
00 08 15 
00 07 FB 
00 07 F1 
00 07 E7 
00 07 ED 
00 07 E8 

3E 9F 76 7F 	// Ток БК в амперах 	0.311451

3D DE 8D 9B 	// Ток МК в амперах		0.108669 

7F 88 			// Значение магнитного поля МК перед импульсом возбуждения
75 1A 			// Значение магнитного поля МК в конце импульса возбуждения
07 57 			// Значение акселерометра по оси X в битах АЦП
0C DC 			// Значение акселерометра по оси Y в битах АЦП
0C E8 			// Значение акселерометра по оси Z в битах АЦП

54 				// Время – секунды
34 				// Время – минуты
15 				// Время – час
01 				// Время – день недели
06 				// Дата – день
02 				// Дата – месяц
23 				// Дата – год

41 47 19 AF		// Значение напряжения батареи